Repository: kaanporsuk/trustcare
Catalog: TrustCare/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, nl, pl, pt, ro, ru, sv, tr, uk

# rehber_info_bar
source: TrustCare Rehber — Health Information Service
cs: TrustCare Rehber - Zdravotní informační služba
da: TrustCare Rehber - Sundhedsinformationstjeneste
de: TrustCare Rehber - Gesundheitsinformationsdienst
es: TrustCare Rehber - Servicio de información de salud
fr: TrustCare Rehber - Service d'information sur la santé
hu: TrustCare Rehber - Egészségügyi Információs Szolgáltatás
it: TrustCare Rehber - Servizio di informazioni sanitarie
nl: TrustCare Rehber - Gezondheidsinformatiedienst
pl: TrustCare Rehber - Serwis informacji zdrowotnej
pt: TrustCare Rehber - Serviço de Informações de Saúde
ro: TrustCare Rehber - Serviciu de informații medicale
ru: TrustCare Rehber - Медицинская информационная служба
sv: TrustCare Rehber - Hälsoinformation
tr: TrustCare Rehber - Sağlık Bilgi Hizmeti
uk: TrustCare Rehber - Інформаційний медичний сервіс

# rehber_input_placeholder
source: Describe your symptoms...
cs: Popište své příznaky...
da: Beskriv dine symptomer...
de: Beschreiben Sie Ihre Symptome...
es: Describe tus síntomas...
fr: Décrivez vos symptômes...
hu: Írja le a tüneteit...
it: Descrivi i tuoi sintomi...
nl: Beschrijf uw symptomen...
pl: Opisz swoje objawy...
pt: Descreva seus sintomas...
ro: Descrie simptomele tale...
ru: Опишите свои симптоми...
sv: Beskriv dina symptom...
tr: Belirtilerinizi açıklayın...
uk: Опишіть свої симптоми...

# rehber_load_conversation_error
source: Unable to load conversation.
cs: Konverzaci se nepodařilo načíst.
da: Kunne ikke indlæse samtalen.
de: Unterhaltung konnte nicht geladen werden.
es: No se puede cargar la conversación.
fr: Impossible de charger la conversation.
hu: Nem sikerült betölteni a beszélgetést.
it: Impossibile caricare la conversazione.
nl: Kan het gesprek niet laden.
pl: Nie można załadować konwersacji.
pt: Não foi possível carregar a conversa.
ro: Nu s-a putut încărca conversația.
ru: Не удалось загрузить беседу.
sv: Kunde inte ladda konversationen.
tr: Konuşma yüklenemedi.
uk: Не вдалося завантажити бесіду.

# rehber_login_required
source: Please sign in to use Rehber.
cs: Pro použití služby Rehber se prosím přihlaste.
da: Log venligst ind for at bruge Rehber.
de: Bitte melden Sie sich an, um Rehber zu nutzen.
es: Por favor, inicia sesión para usar Rehber.
fr: Veuillez vous connecter pour utiliser Rehber.
hu: Kérjük, jelentkezzen be a Rehber használatához.
it: Accedi per utilizzare Rehber.
nl: Log in om Rehber te gebruiken.
pl: Zaloguj się, aby używać Rehber.
pt: Por favor, faça login para usar o Rehber.
ro: Te rugăm să te autentifici pentru a utiliza Rehber.
ru: Войдите в аккаунт, чтобы использовать Rehber.
sv: Vänligen logga in för att använda Rehber.
tr: Rehber'i kullanmak için lütfen giriş yapın.
uk: Увійдіть, щоб використовувати Rehber.

# rehber_nearest_emergency
source: Nearest Emergency Room
cs: Nejbližší pohotovost
da: Nærmeste skadestue
de: Nächste Notaufnahme
es: Sala de emergencias más cercana
fr: Service d'urgences le plus proche
hu: Legközelebbi Sürgősségi Osztály
it: Pronto Soccorso più vicino
nl: Dichtstbijzijnde Spoedeisende Hulp
pl: Najbliższy SOR
pt: Pronto-Socorro Mais Próximo
ro: Cea mai apropiată cameră de gardă
ru: Ближайшая неотложная помощь
sv: Närmaste akutmottagning
tr: En Yakın Acil Servis
uk: Найближче відділення невідкладної допомоги

# rehber_new_conversation
source: New Conversation
cs: Nová konverzace
da: Ny samtale
de: Neue Unterhaltung
es: Nueva Conversación
fr: Nouvelle conversation
hu: Új Beszélgetés
it: Nuova conversazione
nl: Nieuw Gesprek
pl: Nowa konwersacja
pt: Nova Conversa
ro: Conversație nouă
ru: Новая беседа
sv: Ny konversation
tr: Yeni Konuşma
uk: Нова бесіда

# rehber_new_short
source: New
cs: Nová
da: Ny
de: Neu
es: Nueva
fr: Nouveau
hu: Új
it: Nuova
nl: Nieuw
pl: Nowa
pt: Nova
ro: Nou
ru: Новая
sv: Ny
tr: Yeni
uk: Нова

# rehber_no_conversations
source: No conversations yet
cs: Zatím žádné konverzace
da: Ingen samtaler endnu
de: Noch keine Unterhaltungen
es: Sin conversaciones aún
fr: Aucune conversation pour le moment
hu: Még nincsenek beszélgetések
it: Ancora nessuna conversazione
nl: Nog geen gesprekken
pl: Brak konwersacji
pt: Nenhuma conversa ainda
ro: Nicio conversație încă
ru: Пока нет бесед
sv: Inga konversationer ännu
tr: Henüz konuşma yok
uk: Поки що немає бесід

# rehber_no_response
source: Rehber could not respond. Please try again.
cs: Rehber nemohl odpovědět. Zkuste to prosím znovu.
da: Rehber kunne ikke svare. Prøv venligst igen.
de: Rehber konnte nicht antworten. Bitte versuchen Sie es erneut.
es: Rehber no pudo responder. Inténtalo de nuevo.
fr: Rehber n'a pas pu répondre. Veuillez réessayer.
hu: A Rehber nem tudott válaszolni. Kérjük, próbálja újra.
it: Rehber non ha potuto rispondere. Riprova.
nl: Rehber kon niet antwoorden. Probeer het opnieuw.
pl: Rehber nie mógł odpowiedzieć. Spróbuj ponownie.
pt: Rehber não pôde responder. Tente novamente.
ro: Rehber nu a putut răspunde. Te rugăm să încerci din nou.
ru: Rehber не смог ответить. Попробуйте еще раз.
sv: Rehber kunde inte svara. Vänligen försök igen.
tr: Rehber yanıt veremedi. Lütfen tekrar deneyin.
uk: Rehber не зміг відповісти. Будь ласка, спробуйте ще раз.

# rehber_onboarding_subtitle
source: Health Information Service
cs: Zdravotní informační služba
da: Sundhedsinformationstjeneste
de: Gesundheitsinformationsdienst
es: Servicio de información de salud
fr: Service d'information sur la santé
hu: Egészségügyi Információs Szolgáltatás
it: Servizio di informazioni sanitarie
nl: Gezondheidsinformatiedienst
pl: Serwis informacji zdrowotnej
pt: Serviço de Informações de Saúde
ro: Serviciu de informații medicale
ru: Информационная служба о здоровье
sv: Hälsoinformation
tr: Sağlık Bilgi Hizmeti
uk: Інформаційний медичний сервіс

# rehber_onboarding_warning
source: ⚠️ This service is not a medical diagnosis or treatment recommendation. Always consult a healthcare professional.
cs: ⚠️ Tato služba není lékařskou diagnózou ani doporučením léčby. Vždy se poraďte se zdravotnickým pracovníkem.
da: ⚠️ Denne tjeneste er ikke en medicinsk diagnose eller behandlingsanbefaling. Konsulter altid en sundhedsprofessionel.
de: ⚠️ Dieser Dienst stellt keine medizinische Diagnose oder Behandlungsempfehlung dar. Konsultieren Sie immer medizinisches Fachpersonal.
es: ⚠️ Este servicio no es un diagnóstico médico ni una recomendación de tratamiento. Consulta siempre a un profesional de la salud.
fr: ⚠️ Ce service n'est pas un diagnostic médical ou une recommandation de traitement. Consultez toujours un professionnel de santé.
hu: ⚠️ Ez a szolgáltatás nem nyújt orvosi diagnózist vagy kezelési javaslatot. Mindig konzultáljon egészségügyi szakemberrel.
it: ⚠️ Questo servizio non è una diagnosi medica o una raccomandazione di trattamento. Consulta sempre un professionista sanitario.
nl: ⚠️ Deze service is geen medische diagnose of behandelingsadvies. Raadpleeg altijd een medische professional.
pl: ⚠️ Ten serwis nie służy do diagnozowania ani zlecania leczenia. Zawsze konsultuj się z lekarzem.
pt: ⚠️ Este serviço não é um diagnóstico médico ou recomendação de tratamento. Consulte sempre um profissional de saúde.
ro: ⚠️ Acest serviciu nu este un diagnostic medical sau o recomandare de tratament. Consultă întotdeauna un medic.
ru: ⚠️ Эта служба не предоставляет медицинские диагнозы или рекомендации по лечению. Всегда консультируйтесь с врачом.
sv: ⚠️ Denna tjänst är inte en medicinsk diagnos eller behandlingsrekommendation. Rådfråga alltid sjukvårdspersonal.
tr: ⚠️ Bu hizmet bir tıbbi teşhis veya tedavi önerisi değildir. Her zaman bir sağlık uzmanına danışın.
uk: ⚠️ Цей сервіс не є медичним діагнозом чи рекомендацією щодо лікування. Завжди консультуйтеся з лікарем.

# rehber_plus_banner_body
source: This feature will become a subscription. It’s currently available to everyone for testing.
cs: Z této funkce se stane předplatné. V současné době je pro testování k dispozici všem.
da: Denne funktion bliver et abonnement. Den er i øjeblikket tilgængelig for alle til test.
de: Diese Funktion wird künftig ein Abonnement erfordern. Derzeit ist sie für alle zum Testen verfügbar.
es: Esta función pasará a ser una suscripción. Actualmente está disponible para todos como prueba.
fr: Cette fonctionnalité deviendra un abonnement. Elle est actuellement disponible pour tous à des fins de test.
hu: Ez a funkció előfizetésessé fog válni. Jelenleg mindenki számára elérhető tesztelés céljából.
it: Questa funzione diventerà un abbonamento. Attualmente è disponibile per tutti per i test.
nl: Deze functie vereist in de toekomst een abonnement. Nu is deze voor iedereen beschikbaar om te testen.
pl: Ta funkcja stanie się płatną subskrypcją. Obecnie udostępniamy ją wszystkim do testów.
pt: Este recurso exigirá uma assinatura no futuro. Por enquanto, está disponível para todos para testes.
ro: Această funcționalitate va deveni un abonament. Momentan este disponibilă pentru toți utilizatorii pentru testare.
ru: Эта функция станет платной. Сейчас она доступна всем для тестирования.
sv: Denna funktion kommer att bli en prenumeration. Den är för närvarande tillgänglig för alla för testning.
tr: Bu özellik ileride ücretli bir abonelik olacaktır. Şu anda test amaçlı herkesin kullanımına açıktır.
uk: Ця функція стане платною. Зараз вона доступна для всіх для тестування.

# rehber_plus_banner_title
source: Plus — free during launch
cs: PLUS - zdarma během spuštění
da: PLUS - gratis under lancering
de: PLUS - zum Start kostenlos
es: PLUS - gratis durante el lanzamiento
fr: PLUS - gratuit au lancement
hu: PLUS - bevezetéskor ingyenes
it: PLUS - gratuito al lancio
nl: PLUS - gratis tijdens lancering
pl: PLUS - bezpłatnie na start
pt: PLUS - gratuito durante o lançamento
ro: PLUS - gratuit la lansare
ru: PLUS - бесплатно на время запуска
sv: PLUS - gratis vid lansering
tr: PLUS - lansman süresince ücretsiz
uk: PLUS - безкоштовно під час запуску

# rehber_plus_trial
source: TrustCare Plus feature — Free trial: 5 questions per day
cs: Funkce TrustCare Plus - Zkušební verze zdarma: 5 dotazů denně
da: TrustCare Plus funktion - Gratis prøveperiode: 5 spørgsmål pr. dag
de: TrustCare Plus Funktion - Kostenlose Testversion: 5 Fragen pro Tag
es: Función TrustCare Plus - Prueba gratis: 5 preguntas al día
fr: Fonctionnalité TrustCare Plus - Essai gratuit : 5 questions par jour
hu: TrustCare Plus funkció - Ingyenes próba: Napi 5 kérdés
it: Funzione TrustCare Plus - Prova gratuita: 5 domande al giorno
nl: TrustCare Plus-functie - Gratis proefperiode: 5 vragen per dag
pl: Funkcja TrustCare Plus - Darmowy okres próbny: 5 pytań dziennie
pt: Recurso TrustCare Plus - Teste gratuito: 5 perguntas por dia
ro: Funcție TrustCare Plus - Probă gratuită: 5 întrebări pe zi
ru: Функция TrustCare Plus - Бесплатная пробная версия: 5 вопросов в день
sv: TrustCare Plus-funktion - Gratis provperiod: 5 frågor per dag
tr: TrustCare Plus özelliği - Ücretsiz deneme: Günde 5 soru
uk: Функція TrustCare Plus - Безкоштовна версія: 5 запитань на день

# rehber_recent_sessions
source: Recent Sessions
cs: Nedávné relace
da: Seneste sessioner
de: Letzte Sitzungen
es: Sesiones recientes
fr: Sessions récentes
hu: Legutóbbi Munkamenetek
it: Sessioni recenti
nl: Recente Sessies
pl: Ostatnie sesje
pt: Sessões Recentes
ro: Sesiuni recente
ru: Недавние сессии
sv: Senaste sessioner
tr: Son Oturumlar
uk: Останні сеанси

# rehber_response_failed
source: Response could not be generated. Please try again.
cs: Odpověď se nepodařilo vygenerovat. Zkuste to prosím znovu.
da: Svar kunne ikke genereres. Prøv venligst igen.
de: Antwort konnte nicht generiert werden. Bitte versuchen Sie es erneut.
es: No se pudo generar la respuesta. Por favor, inténtalo de nuevo.
fr: La réponse n'a pas pu être générée. Veuillez réessayer.
hu: A választ nem sikerült létrehozni. Kérjük, próbálja újra.
it: Impossibile generare la risposta. Riprova.
nl: Antwoord kon niet worden gegenereerd. Probeer het opnieuw.
pl: Nie udało się wygenerować odpowiedzi. Spróbuj ponownie.
pt: A resposta não pôde ser gerada. Tente novamente.
ro: Răspunsul nu a putut fi generat. Te rugăm să încerci din nou.
ru: Не удалось сгенерировать ответ. Пожалуйста, попробуйте еще раз.
sv: Svaret kunde inte genereras. Vänligen försök igen.
tr: Yanıt oluşturulamadı. Lütfen tekrar deneyin.
uk: Не вдалося згенерувати відповідь. Будь ласка, спробуйте ще раз.

# rehber_response_unavailable
source: Response unavailable.
cs: Odpověď není k dispozici.
da: Svar ikke tilgængeligt.
de: Antwort nicht verfügbar.
es: Respuesta no disponible.
fr: Réponse indisponible.
hu: Válasz nem elérhető.
it: Risposta non disponibile.
nl: Antwoord niet beschikbaar.
pl: Odpowiedź niedostępna.
pt: Resposta indisponível.
ro: Răspuns indisponibil.
ru: Ответ недоступен.
sv: Svar ej tillgängligt.
tr: Yanıt kullanılamıyor.
uk: Відповідь недоступна.

# rehber_sessions
source: Sessions
cs: Relace
da: Sessioner
de: Sitzungen
es: Sesiones
hu: Munkamenetek
it: Sessioni
nl: Sessies
pl: Sesje
pt: Sessões
ro: Sesiuni
ru: Сессии
sv: Sessioner
tr: Oturumlar
uk: Сеанси

# rehber_start
source: Start
cs: Začít
de: Starten
es: Comenzar
fr: Démarrer
hu: Indítás
it: Inizia
pl: Rozpocznij
pt: Iniciar
ro: Începe
ru: Начать
sv: Starta
tr: Başlat
uk: Почати

# rehber_start_guidance
source: Start one to get health guidance.
cs: Začněte konverzaci a získejte zdravotní poradenství.
da: Start en for at få sundhedsvejledning.
de: Starten Sie eine, um Gesundheitsberatung zu erhalten.
es: Inicia una para obtener orientación sobre tu salud.
fr: Démarrez-en une pour obtenir des conseils de santé.
hu: Kezdjen egyet egészségügyi útmutatásért.
it: Iniziane una per ricevere consigli sulla salute.
nl: Start er een om gezondheidsadvies te krijgen.
pl: Rozpocznij konwersację, by uzyskać porady.
pt: Inicie uma para receber orientação de saúde.
ro: Începe una pentru a primi îndrumări de sănătate.
ru: Начните чат для получения рекомендаций.
sv: Starta en för att få hälsovägledning.
tr: Sağlık rehberliği almak için bir tane başlatın.
uk: Почніть бесіду, щоб отримати медичні поради.

# rehber_subtitle
source: Your AI health guide
cs: Váš AI zdravotní průvodce
da: Din AI-sundhedsguide
de: Ihr KI-Gesundheitsleitfaden
es: Tu guía de salud con IA
fr: Votre guide de santé par IA
hu: Az Ön MI egészségügyi útmutatója
it: La tua guida alla salute IA
nl: Uw AI-gezondheidsgids
pl: Twój przewodnik zdrowotny AI
pt: Seu guia de saúde com IA
ro: Ghidul tău de sănătate AI
ru: Ваш ИИ-помощник по здоровью
sv: Din AI-hälsoguide
tr: Yapay zeka sağlık rehberiniz
uk: Ваш ШІ-гід зі здоров'я

# rehber_try_again
source: Try Again
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
es: Reintentar
fr: Réessayer
hu: Újra
it: Riprova
nl: Probeer Opnieuw
pl: Spróbuj ponownie
pt: Tentar Novamente
ro: Încearcă din nou
ru: Повторить
sv: Försök igen
tr: Tekrar Dene
uk: Спробувати ще раз

# rehber_usage_counter
source: Usage count:
cs: Počet použití:
da: Brugsantal:
de: Nutzungsanzahl:
es: Cantidad de uso:
fr: Nombre d'utilisations :
hu: Használat száma:
it: Conteggio utilizzo:
nl: Aantal keren gebruikt:
pl: Liczba użyć:
pt: Contagem de uso:
ro: Număr de utilizări:
ru: Количество использований:
sv: Antal användningar:
tr: Kullanım sayısı:
uk: Кількість використань:

# report_additional_details
source: Additional details (optional)
cs: Další podrobnosti (volitelné)
da: Yderligere detaljer (valgfrit)
de: Zusätzliche Details (optional)
es: Detalles adicionales (opcional)
fr: Détails supplémentaires (facultatif)
hu: További részletek (opcionális)
it: Dettagli aggiuntivi (opzionale)
nl: Aanvullende details (optioneel)
pl: Dodatkowe szczegóły (opcjonalnie)
pt: Detalhes adicionais (opcional)
ro: Detalii suplimentare (opțional)
ru: Дополнительные детали (необязательно)
sv: Ytterligare detaljer (valfritt)
tr: Ek detaylar (isteğe bağlı)
uk: Додаткові деталі (необов'язково)

# report_button
source: Report
cs: Nahlásit
da: Anmeld
de: Melden
es: Reportar
fr: Signaler
hu: Jelentés
it: Segnala
nl: Melden
pl: Zgłoś
pt: Denunciar
ro: Raportează
ru: Пожаловаться
sv: Anmäl
tr: Bildir
uk: Поскаржитися

# report_footer
source: Please provide any additional context that might help us review this report.
cs: Uveďte prosím jakékoli další souvislosti, které by nám mohly pomoci tuto zprávu přezkoumat.
da: Giv venligst enhver yderligere kontekst, der kan hjælpe os med at gennemgå denne anmeldelse.
de: Bitte geben Sie alle zusätzlichen Informationen an, die uns bei der Prüfung dieser Meldung helfen könnten.
es: Por favor, proporciona cualquier contexto adicional que nos ayude a revisar este reporte.
fr: Veuillez fournir tout contexte supplémentaire pouvant nous aider à examiner ce signalement.
hu: Kérjük, adjon meg minden olyan további információt, amely segíthet a jelentés kivizsgálásában.
it: Fornisci qualsiasi contesto aggiuntivo che possa aiutarci a esaminare questa segnalazione.
nl: Geef extra context die ons kan helpen deze melding te beoordelen.
pl: Proszę podać dodatkowe informacje, które mogą nam pomóc w rozpatrzeniu tego zgłoszenia.
pt: Forneça qualquer contexto adicional que possa nos ajudar a analisar esta denúncia.
ro: Te rugăm să oferi orice context suplimentar care ne-ar putea ajuta să revizuim acest raport.
ru: Пожалуйста, предоставьте любую информацию, которая поможет нам рассмотреть эту жалобу.
sv: Vänligen ge eventuell ytterligare kontext som kan hjälpa oss att granska denna anmälan.
tr: Lütfen bu raporu incelememize yardımcı olabilecek her türlü ek bağlamı sağlayın.
uk: Будь ласка, надайте будь-який додатковий контекст, який допоможе нам розглянути цю скаргу.

# report_header
source: Why are you reporting this review?
cs: Proč nahlašujete tuto recenzi?
da: Hvorfor anmelder du denne bedømmelse?
de: Warum melden Sie diese Bewertung?
es: ¿Por qué reportas esta reseña?
fr: Pourquoi signalez-vous cet avis ?
hu: Miért jelenti ezt az értékelést?
it: Perché stai segnalando questa recensione?
nl: Waarom meldt u deze beoordeling?
pl: Dlaczego zgłaszasz tę opinię?
pt: Por que você está denunciando esta avaliação?
ro: De ce raportezi această recenzie?
ru: Почему вы жалуетесь на этот отзыв?
sv: Varför anmäler du den här recensionen?
tr: Bu değerlendirmeyi neden bildiriyorsunuz?
uk: Чому ви скаржитеся на цей відгук?

# report_optional_details
source: Optional details
cs: Volitelné podrobnosti
da: Valgfrie detaljer
de: Optionale Details
es: Detalles opcionales
fr: Détails facultatifs
hu: Opcionális részletek
it: Dettagli opzionali
nl: Optionele details
pl: Opcjonalne szczegóły
pt: Detalhes opcionais
ro: Detalii opționale
ru: Дополнительные детали
sv: Valfria detaljer
tr: İsteğe bağlı detaylar
uk: Додаткові деталі

# report_reason
source: Reason
cs: Důvod
da: Årsag
de: Grund
es: Motivo
fr: Raison
hu: Ok
it: Motivo
nl: Reden
pl: Powód
pt: Motivo
ro: Motiv
ru: Причина
sv: Anledning
tr: Neden
uk: Причина

# report_reported
source: Reported
cs: Nahlášeno
da: Anmeldt
de: Gemeldet
es: Reportado
fr: Signalé
hu: Jelentve
it: Segnalato
nl: Gemeld
pl: Zgłoszone
pt: Denunciado
ro: Raportat
ru: Жалоба отправлена
sv: Anmäld
tr: Bildirildi
uk: Оскаржено

# report_thank_you
source: Thank you. We'll review this report.
cs: Děkujeme. Toto nahlášení prověříme.
da: Tak. Vi vil gennemgå denne anmeldelse.
de: Danke. Wir werden diese Meldung prüfen.
es: Gracias. Revisaremos este reporte.
fr: Merci. Nous examinerons ce signalement.
hu: Köszönjük. Ki fogjuk vizsgálni ezt a jelentést.
it: Grazie. Esamineremo questa segnalazione.
nl: Bedankt. We zullen deze melding beoordelen.
pl: Dziękujemy. Rozpatrzymy to zgłoszenie.
pt: Obrigado. Analisaremos esta denúncia.
ro: Mulțumim. Vom revizui acest raport.
ru: Спасибо. Мы рассмотрим эту жалобу.
sv: Tack. Vi kommer att granska denna anmälan.
tr: Teşekkür ederiz. Bu raporu inceleyeceğiz.
uk: Дякуємо. Ми розглянемо цю скаргу.

# report_title
source: Report Review
cs: Nahlásit recenzi
da: Rapporter anmeldelse
de: Bewertung melden
es: Reportar Reseña
fr: Signaler l'avis
hu: Értékelés Jelentése
it: Segnala recensione
nl: Beoordeling Melden
pl: Zgłoś opinię
pt: Denunciar Avaliação
ro: Raportează recenzia
ru: Пожаловаться на отзыв
sv: Anmäl recension
tr: Değerlendirmeyi Bildir
uk: Поскаржитися на відгук

# review_add_photo
source: Add Photo
cs: Přidat fotku
da: Tilføj foto
de: Foto hinzufügen
es: Añadir foto
fr: Ajouter une photo
hu: Fotó Hozzáadása
it: Aggiungi foto
nl: Foto Toevoegen
pl: Dodaj zdjęcie
pt: Adicionar Foto
ro: Adaugă fotografie
ru: Добавить фото
sv: Lägg till foto
tr: Fotoğraf Ekle
uk: Додати фото

# review_another
source: Review Another Provider
cs: Hodnotit dalšího poskytovatele
da: Bedøm en anden udbyder
de: Weiteren Anbieter bewerten
es: Escribir otra reseña
fr: Évaluer un autre professionnel
hu: Másik Szolgáltató Értékelése
it: Recensisci un altro professionista
nl: Andere Zorgaanbieder Beoordelen
pl: Oceń innego dostawcę
pt: Avaliar Outro Prestador
ro: Evaluează alt furnizor
ru: Оценить другого специалиста
sv: Recensera en annan vårdgivare
tr: Başka Bir Sağlayıcıyı Değerlendir
uk: Оцінити іншого спеціаліста

# review_button_back
source: Back
cs: Zpět
da: Tilbage
de: Zurück
es: Atrás
fr: Retour
hu: Vissza
it: Indietro
nl: Terug
pl: Wstecz
pt: Voltar
ro: Înapoi
ru: Назад
sv: Tillbaka
tr: Geri
uk: Назад

# review_button_next
source: Next
cs: Další
da: Næste
de: Weiter
es: Siguiente
fr: Suivant
hu: Tovább
it: Avanti
nl: Volgende
pl: Dalej
pt: Avançar
ro: Înainte
ru: Далее
sv: Nästa
tr: İleri
uk: Далі

# review_cant_find_add
source: Can't find it? Add new
cs: Nemůžete to najít? Přidat nové
da: Kan du ikke finde den? Tilføj ny
de: Nicht gefunden? Neu hinzufügen
es: ¿No lo encuentras? Añadir nuevo
fr: Introuvable ? Ajouter
hu: Nem találja? Új hozzáadása
it: Non lo trovi? Aggiungi nuovo
nl: Niet gevonden? Voeg nieuwe toe
pl: Nie możesz znaleźć? Dodaj nowy
pt: Não o encontra? Adicionar novo
ro: Nu îl găsești? Adaugă unul nou
ru: Не нашли? Добавить
sv: Hittar du den inte? Lägg till ny
tr: Bulamadınız mı? Yeni ekle
uk: Не знаходите? Додати

# review_change_provider
source: Change
cs: Změnit
da: Skift
de: Ändern
es: Cambiar
fr: Modifier
hu: Módosítás
it: Cambia
nl: Wijzigen
pl: Zmień
pt: Alterar
ro: Schimbă
ru: Изменить
sv: Ändra
tr: Değiştir
uk: Змінити

# review_char_count %lld
source: %lld/500 characters
cs: %lld/500 znaků
da: %lld/500 tegn
de: %lld/500 Zeichen
es: %lld/500 caracteres
fr: %lld/500 caractères
hu: %lld/500 karakter
it: %lld/500 caratteri
nl: %lld/500 tekens
pl: %lld/500 znaków
pt: %lld/500 caracteres
ro: %lld/500 de caractere
ru: %lld/500 символов
sv: %lld/500 tecken
tr: %lld/500 karakter
uk: %lld/500 символів

# review_comment
source: Your Review
cs: Vaše recenze
da: Din anmeldelse
de: Ihre Bewertung
es: Tu reseña
fr: Votre avis
hu: Az Ön Értékelése
it: La tua recensione
nl: Uw Beoordeling
pl: Twoja opinia
pt: Sua Avaliação
ro: Recenzia ta
ru: Ваш отзыв
sv: Din recension
tr: Değerlendirmeniz
uk: Ваш відгук

# review_comment_placeholder
source: Share your experience...
cs: Podělte se o své zkušenosti...
da: Del din oplevelse...
de: Teilen Sie Ihre Erfahrung...
es: Comparte tu experiencia...
fr: Partagez votre expérience...
hu: Ossza meg tapasztalatait...
it: Condividi la tua esperienza...
nl: Deel uw ervaring...
pl: Podziel się swoim doświadczeniem...
pt: Compartilhe sua experiência...
ro: Împărtășește experiența ta...
ru: Поделитесь своим опытом...
sv: Dela din upplevelse...
tr: Deneyiminizi paylaşın...
uk: Поділіться своїм досвідом...

# review_criterion_bedside_manner
source: Bedside Manner
cs: Přístup k pacientovi
da: Måde at håndtere patienter
de: Umgang mit Patienten
es: Trato al paciente
fr: Relationnel
hu: Bánásmód
it: Rapporto col paziente
nl: Omgang met Patiënten
pl: Podejście do pacjenta
pt: Atendimento ao Paciente
ro: Interacțiunea cu pacientul
ru: Отношение к пациенту
sv: Bemötande
tr: Hastayla İletişim
uk: Ставлення до пацієнта
